{"[PAD]": 0, "[UNK]": 1, "[FORMULA]": 2, "[FIGURE]": 3, "[MARK]": 4, "[TAG]": 5, "[SEP]": 6, "\u5df2\u77e5": 7, "\u96c6\u5408": 8, "A": 9, "=": 10, "\\left": 11, "\\{": 12, "x": 13, "\\mid": 14, "^": 15, "{": 16, "2": 17, "}": 18, "-": 19, "3": 20, "4": 21, "<": 22, "0": 23, "\\right": 24, "\\}": 25, ",": 26, "\\quad": 27, "B": 28, "1": 29, "5": 30, "\\cap": 31, "\u590d\u6570": 32, "z": 33, "+": 34, "i": 35, "|": 36, "\u57c3\u53ca": 37, "\u80e1\u592b": 38, "\u91d1\u5b57\u5854": 39, "\u53e4\u4ee3": 40, "\u4e16\u754c": 41, "\u5efa\u7b51": 42, "\u5947\u8ff9": 43, "\u5f62\u72b6": 44, "\u89c6\u4e3a": 45, "\u6b63\u56db": 46, "\u68f1\u9525": 47, "\u4ee5\u8be5": 48, "\u56db": 49, "\u9ad8\u4e3a": 50, "\u8fb9\u957f": 51, "\u6b63\u65b9\u5f62": 52, "\u9762\u79ef": 53, "\u7b49\u4e8e": 54, "\u4fa7\u9762": 55, "\u4e09\u89d2\u5f62": 56, "\u5e95\u8fb9": 57, "\u9ad8": 58, "\u5e95\u9762": 59, "\u6bd4\u503c": 60, "\u8bbe": 61, "O": 62, "ABCD": 63, "\u4e2d\u5fc3": 64, "C": 65, "D": 66, "\u4e2d\u4efb\u53d6": 67, "\u70b9": 68, "\u53d6\u5230": 69, "\u5171\u7ebf": 70, "\u6982\u7387": 71, "\u67d0\u6821": 72, "\u8bfe\u5916": 73, "\u5b66\u4e60": 74, "\u5c0f\u7ec4": 75, "\u7814\u7a76": 76, "\u4f5c\u7269": 77, "\u53d1\u82bd\u7387": 78, "y": 79, "\u6e29\u5ea6": 80, "\u5355\u4f4d": 81, "\\circ": 82, "\\mathrm": 83, "\u5173\u7cfb": 84, "20": 85, "\u6761\u4ef6": 86, "\u79cd\u5b50": 87, "\u53d1\u82bd": 88, "\u5b9e\u9a8c": 89, "\u6570\u636e": 90, "(": 91, "_": 92, ")": 93, "\\cdots": 94, "\u6563\u70b9\u56fe": 95, "10": 96, "40": 97, "\u4e4b\u95f4": 98, "\u56db\u4e2a": 99, "\u56de\u5f52\u65b9\u7a0b": 100, "\u7c7b\u578b": 101, "\u4e2d": 102, "\u9002\u5b9c": 103, "\u5706": 104, "6": 105, "\u8fc7\u70b9": 106, "\u76f4\u7ebf": 107, "\u622a\u5f97": 108, "\u5f26": 109, "\u957f\u5ea6": 110, "\u6700\u5c0f\u503c": 111, "\u51fd\u6570": 112, "f": 113, "\\cos": 114, "\\omega": 115, "\\frac": 116, "\\pi": 117, "[": 118, "]": 119, "\u56fe\u50cf": 120, "\u56fe": 121, "\u6700\u5c0f": 122, "\u5468\u671f": 123, "\u5bf9\u6570": 124, "a": 125, "\\log": 126, "\u6267\u884c": 127, "\u53f3\u9762": 128, "\u7a0b\u5e8f\u6846\u56fe": 129, "\u8f93\u51fa": 130, "n": 131, "\u7b49\u6bd4\u6570\u5217": 132, "7": 133, "8": 134, "F": 135, "\u53cc\u66f2\u7ebf": 136, ":": 137, "\u4e24\u4e2a": 138, "\u7126\u70b9": 139, "\u5750\u6807": 140, "\u539f\u70b9": 141, "P": 142, "\u4e0a\u4e14": 143, "OP": 144, "\\triangle": 145, "PF": 146, "\u4e3a\u7403": 147, "\u7403\u9762": 148, "\u4e09\u4e2a": 149, "\\odot": 150, "ABC": 151, "\u5916\u63a5\u5706": 152, "AB": 153, "BC": 154, "AC": 155, "OO": 156, "\u7403": 157, "\u8868\u9762\u79ef": 158, "\u7ea6\u675f\u6761\u4ef6": 159, "\\begin": 160, "{array}": 161, "c": 162, "\\leq": 163, "\\": 164, "\\geq": 165, "\\end": 166, ".": 167, "\u6700\u5927\u503c": 168, "\u5411\u91cf": 169, "b": 170, "m": 171, "\\perp": 172, "\u66f2\u7ebf": 173, "\\ln": 174, "\u4e00\u6761": 175, "\u5207\u7ebf": 176, "\u659c\u7387": 177, "\u65b9\u7a0b": 178, "_______": 179, "\u6570\u5217": 180, "\u524d": 181, "16": 182, "\u9879": 183, "540": 184, "\u67d0\u5382": 185, "\u63a5\u53d7": 186, "\u4e00\u9879": 187, "\u52a0\u5de5": 188, "\u4e1a\u52a1": 189, "\u4ea7\u54c1": 190, "\u4ef6": 191, "\u6807\u51c6": 192, "\u5206\u4e3a": 193, "\u7b49\u7ea7": 194, "\u7ea6\u5b9a": 195, "\u7ea7\u54c1": 196, "\u5382\u5bb6": 197, "\u6bcf\u4ef6": 198, "\u6536\u53d6": 199, "\u52a0\u5de5\u8d39": 200, "90": 201, "\u5143": 202, "50": 203, "\u8d54\u507f": 204, "\u539f\u6599": 205, "\u635f\u5931\u8d39": 206, "\u8be5\u5382": 207, "\u6709\u7532": 208, "\u4e59": 209, "\u5206\u5382": 210, "\u627f\u63a5": 211, "\u7532": 212, "\u6210\u672c\u8d39": 213, "25": 214, "\u5404\u8bd5": 215, "100": 216, "\u7edf\u8ba1": 217, "\u6574\u7406": 218, "\u4f30\u8ba1": 219, "\u4e24": 220, "\u4e00\u4ef6": 221, "\u6c42\u7532": 222, "\u4ef6\u4ea7\u54c1": 223, "\u5e73\u5747\u5229\u6da6": 224, "\u5e94\u9009": 225, "\u5185\u89d2": 226, "150": 227, "\\sqrt": 228, "\u6c42": 229, "\\sin": 230, "\u5982\u56fe": 231, "\u5706\u9525": 232, "\u9876\u70b9": 233, "\u5706\u5fc3": 234, "\u5185\u63a5": 235, "\u6b63\u4e09\u89d2\u5f62": 236, "DO": 237, "\u4e00\u70b9": 238, "\\angle": 239, "APC": 240, "\u8bc1\u660e": 241, "\u5e73\u9762": 242, "PAB": 243, "PAC": 244, "\u4fa7": 245, "\u4e09\u68f1\u9525": 246, "\u4f53\u79ef": 247, "e": 248, "\u65f6": 249, "\u8ba8\u8bba": 250, "\u5355\u8c03": 251, "\u6027": 252, "\u96f6\u70b9": 253, "\u53d6\u503c": 254, "\u692d\u5706": 255, "E": 256, ">": 257, "\u5de6": 258, "\u53f3": 259, "G": 260, "\\overrightarrow": 261, "AG": 262, "\\cdot": 263, "GB": 264, "\u52a8\u70b9": 265, "PA": 266, "\u4ea4\u70b9": 267, "PB": 268, "CD": 269, "\u5b9a\u70b9": 270, "\u9009\u4fee": 271, "\u5750\u6807\u7cfb": 272, "\u53c2\u6570": 273, "\u76f4\u89d2\u5750\u6807": 274, "\u7cfb": 275, "xOy": 276, "l": 277, "k": 278, "t": 279, "\u6781\u70b9": 280, "\u8f74\u6b63": 281, "\u534a\u8f74": 282, "\u6781\u8f74": 283, "\u5efa\u7acb": 284, "\u6781": 285, "\u6781\u5750\u6807": 286, "\\rho": 287, "\\theta": 288, "\u516c\u5171": 289, "\u4e0d\u7b49\u5f0f": 290, "\u9009\u8bb2": 291, "\u753b\u51fa": 292, "\u89e3\u96c6": 293, "\\in": 294, "Z": 295, "\\mathbf": 296, "\u94a2\u7434": 297, "12": 298, "\u4e2a\u952e": 299, "\u4f9d\u6b21": 300, "\u8bb0": 301, "j": 302, "\u79f0": 303, "\u539f\u4f4d": 304, "\u5927\u4e09\u548c\u5f26": 305, "\u5c0f\u4e09\u548c\u5f26": 306, "\u4e2a\u6570": 307, "\u7ec4\u5408": 308, "\u65b0\u51a0": 309, "\u80ba\u708e": 310, "\u75ab\u60c5": 311, "\u9632\u63a7": 312, "\u671f\u95f4": 313, "\u8d85\u5e02": 314, "\u5f00\u901a": 315, "\u7f51\u4e0a": 316, "\u9500\u552e\u4e1a\u52a1": 317, "1200": 318, "\u4efd": 319, "\u8ba2\u5355": 320, "\u914d\u8d27": 321, "\u91cf": 322, "\u5927\u5e45": 323, "\u589e\u52a0": 324, "\u5bfc\u81f4": 325, "\u79ef\u538b": 326, "\u89e3\u51b3\u56f0\u96be": 327, "\u5fd7\u613f\u8005": 328, "\u8e0a\u8dc3\u62a5\u540d": 329, "\u53c2\u52a0": 330, "\u5de5\u4f5c": 331, "\u67d0\u65e5": 332, "500": 333, "\u672a\u914d": 334, "\u8d27": 335, "\u9884\u8ba1": 336, "\u7b2c\u4e8c\u5929": 337, "\u65b0": 338, "\u8d85\u8fc7": 339, "1600": 340, "0.05": 341, "\u6bcf\u4eba\u6bcf\u5929": 342, "\u79ef\u533b": 343, "\u5f53\u65e5": 344, "\u690e\u7387": 345, "\u5c0f\u4e8e": 346, "0.95": 347, "\u81f3\u5c11": 348, "\u5355\u4f4d\u5411\u91cf": 349, "\u5939\u89d2": 350, "60": 351, "\u5782\u76f4": 352, "S": 353, "24": 354, "\u8f93\u5165": 355, "\u5750\u6807\u8f74": 356, "\u76f8\u5207": 357, "\u8ddd\u79bb": 358, "\u4e24\u6761": 359, "\u6e10\u8fd1\u7ebf": 360, "\u4ea4": 361, "\u4e24\u70b9": 362, "\\Delta": 363, "ODE": 364, "\u7126\u8ddd": 365, "9": 366, "\u82e5\u7403": 367, "\u5bf9\u6570\u51fd\u6570": 368, "\u5bfc\u6570": 369, "\u7b49\u5dee\u6570\u5217": 370, "\u8bbe\u6709": 371, "\u547d\u9898": 372, "p": 373, "\u76f8\u4ea4": 374, "\u4e09\u6761": 375, "\u5fc5\u5728": 376, "\u7a7a\u95f4": 377, "\u4efb\u610f": 378, "\u4e09\u70b9": 379, "\u6709\u4e14": 380, "\u4ec5": 381, "\u5e73\u884c": 382, "\\subset": 383, "\\alpha": 384, "\u4e0b\u8ff0": 385, "\u771f": 386, "\u5e8f\u53f7": 387, "\u2460": 388, "\\wedge": 389, "\u2461": 390, "\u2462": 391, "\\neg": 392, "\\vee": 393, "\u2463": 394, "\u76f4\u89d2\u4e09\u89d2\u5f62": 395, "\u6c99\u6f20": 396, "\u5730\u533a": 397, "\u6cbb\u7406": 398, "\u751f\u6001\u7cfb\u7edf": 399, "\u5f88\u5927": 400, "\u6539\u666e": 401, "\u91ce\u751f\u52a8\u7269": 402, "\u6570\u91cf": 403, "\u6709\u6240\u589e\u52a0": 404, "\u8c03\u67e5": 405, "\u67d0\u79cd": 406, "\u5206\u6210": 407, "\u76f8\u8fd1": 408, "200": 409, "\u5730\u5757": 410, "\u7b80\u5355": 411, "\u968f\u673a\u62bd\u6837": 412, "\u65b9\u6cd5": 413, "\u62bd\u53d6": 414, "\u6837\u533a": 415, "\u6837\u672c": 416, "\u5206": 417, "\u4e2a\u6837": 418, "\u533a": 419, "\u690d\u7269": 420, "\u8986\u76d6\u9762\u79ef": 421, "\u516c\u9877": 422, "\u8ba1\u7b97": 423, "\\sum": 424, "\\bar": 425, "80": 426, "9000": 427, "800": 428, "\u6c42\u8be5": 429, "\u4f30\u8ba1\u503c": 430, "\u5e73\u5747\u6570": 431, "\u4e58\u4ee5": 432, "\u6570": 433, "\u76f8\u5173\u7cfb\u6570": 434, "\u7cbe\u786e": 435, "0.01": 436, "\u73b0\u6709": 437, "\u7edf\u8ba1\u8d44\u6599": 438, "\u5757\u95f4": 439, "\u5dee\u5f02": 440, "\u63d0\u9ad8": 441, "\u4ee3\u8868\u6027": 442, "\u66f4": 443, "\u51c6\u786e": 444, "\u8bf7": 445, "\u7ed9\u51fa": 446, "\u4e00\u79cd": 447, "\u62bd\u6837": 448, "\u7406\u7531": 449, "\u9644": 450, "r": 451, "\\approx": 452, "1.414": 453, "\u62cb\u7269\u7ebf": 454, "\u91cd\u5408": 455, "\u8f74": 456, "\u5fc3\u7387": 457, "\u51c6\u7ebf": 458, "\u4e09": 459, "\u68f1\u67f1": 460, "\u4f8b\u9762": 461, "BB": 462, "\u77e9\u5f62": 463, "M": 464, "N": 465, "\u4e2d\u70b9": 466, "AM": 467, "AA": 468, "/": 469, "MN": 470, "AMN": 471, "EB": 472, "AO": 473, "MPN": 474, "\u6c42\u56db\u68f1\u96c9": 475, "\u8303\u91ce\u8bbe": 476, "g": 477, "\\text": 478, "\u4e3a\u53c2\u6570": 479, "\u5316\u4e3a": 480, "\u8303\u56fa": 481, "11": 482, "15": 483, "\u5143\u7d20": 484, "\\overline": 485, "\u4e00\u7ec4": 486, "\u65b9\u5dee": 487, "Logistic": 488, "\u6a21\u578b": 489, "\u5e38\u7528": 490, "\u6570\u5b66\u6a21\u578b": 491, "\u6d41\u884c\u75c5\u5b66": 492, "\u9886\u57df": 493, "\u5b66\u8005": 494, "\u516c\u5e03": 495, "\u7d2f\u8ba1": 496, "\u786e\u8bca": 497, "\u75c5\u4f8b": 498, "T": 499, "\u5929": 500, "\u6307\u6570\u51fd\u6570": 501, "I": 502, "K": 503, "0.23": 504, "53": 505, "*": 506, "\u6807\u5fd7": 507, "\u521d\u6b65": 508, "\u904f\u5236": 509, "\u7ea6": 510, "19": 511, "\u8f68\u8ff9": 512, "\u629b\u7269\u7ebf": 513, "px": 514, "\u4ea4\u4e8e": 515, "OD": 516, "OE": 517, "\u53f3\u56fe": 518, "\u51e0\u4f55\u4f53": 519, "\u4e09\u89c6\u56fe": 520, "\\tan": 521, "\\prime": 522, "\u534a\u5f84": 523, "\u6bcd\u7ebf": 524, "\u957f\u4e3a": 525, "\u901a\u9879": 526, "\u516c\u5f0f": 527, "\u5b66\u751f": 528, "\u5174\u8da3\u5c0f\u7ec4": 529, "\u968f\u673a": 530, "\u67d0\u5e02": 531, "\u5929\u4e2d": 532, "\u7a7a\u6c14\u8d28\u91cf": 533, "\u5f53\u5929": 534, "\u516c\u56ed": 535, "\u953b\u70bc": 536, "\u4eba\u6b21": 537, "\u4e0b\u8868": 538, "ad": 539, "bc": 540, "d": 541, "\u8be5\u5e02": 542, "\u4e2d\u5230": 543, "\u5e73\u5747": 544, "\u8be5\u7ec4": 545, "\u533a\u95f4": 546, "\u4e2d\u70b9\u503c": 547, "\u4ee3\u8868": 548, "\u67d0\u5929": 549, "\u8fd9\u5929": 550, "\u4e0d\u597d": 551, "2x2": 552, "\u5217\u8054\u8868": 553, "\u5224\u65ad": 554, "95%": 555, "\u628a\u63e1": 556, "\u957f\u65b9\u5f62": 557, "\u68f1": 558, "DD": 559, "DE": 560, "ED": 561, "BF": 562, "FB": 563, "EF": 564, "AEF": 565, "kx": 566, "\u82e5\u70b9": 567, "Q": 568, "BP": 569, "BQ": 570, "APQ": 571, "\\neq": 572, "R": 573, "abc": 574, "ab": 575, "ca": 576, "\\max": 577, "\\leqslant": 578, "\u5904": 579, "\u6b63": 580, "\u4e8c\u9879\u5f0f": 581, "\u5c55\u5f00\u5f0f": 582, "\u7cfb\u6570": 583, "\uff0c": 584, "\u4f5c": 585, "\u5207\u70b9": 586, "PM": 587, "\u5c0f\u65f6": 588, "\\geqslant": 589, "\u70b9\u4e14": 590, "\u5782\u76f4\u4e8e": 591, "\u5c55\u5f00": 592, "\u56fe\u4e2d": 593, "AD": 594, "CAE": 595, "30": 596, "\u5225": 597, "FCB": 598, "\u516c\u6bd4": 599, "\u5dee": 600, "\u4e2d\u9879": 601, "na": 602, "AE": 603, "\u76f4\u5f84": 604, "PO": 605, "PBC": 606, "\u4e8c\u9762\u89d2": 607, "PC": 608, "\u4f59\u5f26": 609, "\u503c": 610, "\u4e24\u4e09\u4f4d": 611, "\u540c\u5b66": 612, "\u7fbd\u6bdb\u7403": 613, "\u6bd4\u8d5b": 614, "\u9888\u5b9a": 615, "\u8d5b\u5236": 616, "\u8d1f": 617, "\u4e24\u573a": 618, "\u6dd8\u6c70": 619, "\u62bd\u7b7e": 620, "\u9996\u6b21": 621, "\u53e6\u4e00\u4eba": 622, "\u8f6e\u7a7a": 623, "\u6bcf\u573a": 624, "\u80dc\u8005": 625, "\u4e0b\u4e00\u573a": 626, "\u8d1f\u8005": 627, "\u76f4\u81f3": 628, "\u4e00\u4eba": 629, "\u5f53\u4e00\u4eba": 630, "\u5269\u4f59": 631, "\u4e24\u4eba": 632, "\u7ee7\u5b9e": 633, "\u6700\u7ec8": 634, "\u83b7\u80dc": 635, "\u7ed3\u675f": 636, "\u8fde\u80dc": 637, "\u56db\u573a": 638, "\u7b2c\u4e94\u573a": 639, "\u6c42\u4e19": 640, "ax": 641, "\u9f50": 642, "U": 643, "\\cup": 644, "\u7b2c\u56db": 645, "\u8c61\u9650": 646, "\u89d2": 647, "\u5927\u5e45\u5ea6": 648, "\u914d\u8d27\u5de5": 649, "\u5317\u4eac": 650, "\u5929\u575b": 651, "\u5706\u4e18": 652, "\u575b": 653, "\u796d\u5929": 654, "\u573a\u6240": 655, "\u5206\u4e0a": 656, "\u4e09\u5c42": 657, "\u4e0a\u5c42": 658, "\u4e00\u5757": 659, "\u5706\u5f62": 660, "\u77f3\u677f": 661, "\u79f0\u4e3a": 662, "\u5929\u5fc3": 663, "\u77f3": 664, "\u73af\u7ed5": 665, "\u77f3\u780c": 666, "\u5757": 667, "\u6247\u9762": 668, "\u5f62": 669, "\u7b2c\u4e00": 670, "\u73af": 671, "\u5411\u5916": 672, "\u6bcf\u73af": 673, "\u4e00\u5c42": 674, "\u73af\u6bd4": 675, "\u4e00\u73af\u591a": 676, "\u6bcf\u5c42": 677, "\u73af\u6570": 678, "\u4e0b\u5c42": 679, "\u4e2d\u5c42": 680, "729": 681, "\u5171\u6709": 682, "\u6247\u5f62": 683, "\u9762\u5f62": 684, "\u542b": 685, "\u53f3\u8fb9": 686, "\u56fe\u662f": 687, "\u591a\u9762\u4f53": 688, "\u67d0\u6761": 689, "\u7aef\u70b9": 690, "\u6b63\u89c6\u56fe": 691, "\u4fef\u89c6\u56fe": 692, "\u4fa7\u89c6\u56fe": 693, "\u5e8f\u5217": 694, "\u901a\u4fe1": 695, "\u6280\u672f": 696, "\u6b63\u6574\u6570": 697, "\u6210\u7acb": 698, "\u5e76\u79f0": 699, "\u63cf\u8ff0": 700, "\u6027\u8d28": 701, "\u6307\u6807": 702, "45": 703, "\u6392\u5217": 704, "\u540d": 705, "\u5c0f\u533a": 706, "\u5783\u573e": 707, "\u5206\u7c7b": 708, "\u5ba3\u4f20": 709, "\u6d3b\u52a8": 710, "\u6bcf\u540d": 711, "\u5b89\u6392": 712, "\u5468\u957f": 713, "\u6539\u5584": 714, "\u77ed\u76d6": 715, "MF": 716, "\\parallel": 717, "\u9762": 718, "\u6240\u6210\u89d2": 719, "\u6b63\u5f26": 720, "\\ldots": 721, "\u865a\u90e8": 722, "\u56db\u79cd": 723, "\u60c5\u5f62": 724, "\u6807\u51c6\u5dee": 725, "\uff1a": 726, "\\langle": 727, "\\rangle": 728, "13": 729, "\u7ea6\u675f": 730, "\u5e38\u6570": 731, "\u9879\u662f": 732, "\u6570\u5b57": 733, "\u4f5c\u7b54": 734, "\u8f74\u5bf9\u79f0": 735, "\u5bf9\u79f0": 736, "_______.": 737, "\u5fc5\u8003\u9898": 738, "\u731c\u60f3": 739, "\u91cd\u70b9": 740, "\u503c\u4e3a": 741, "ccc": 742, "0.050": 743, "&": 744, "0.010": 745, "0.001": 746, "3.841": 747, "6.635": 748, "10.828": 749, "\u957f\u65b9\u4f53": 750, "\u5185\u82e5": 751, "bx": 752, "\u7edd\u5bf9\u503c": 753, "\u5927\u4e8e": 754, "\u4e3a\u53c2\u6570\u4e14": 755, "max": 756, "3n": 757, "\u2208": 758, "14": 759, "\u2229": 760, "\u52fe": 761, "\u80a1\u6570": 762, "\u4e5d\u7ae0\u7b97\u672f": 763, "\u6211\u56fd": 764, "\u5185\u5bb9": 765, "\u6570\u5b66": 766, "\u540d\u8457": 767, "\u4e66\u4e2d": 768, "\u4eca\u6709": 769, "\u59d4\u7c73": 770, "\u4f9d\u57a3": 771, "\u4e0b\u5468": 772, "\u516b\u5c3a": 773, "\u4e94\u5c3a": 774, "\u95ee": 775, "\u79ef\u53ca": 776, "\u7c73": 777, "\u51e0\u4f55": 778, "\u5c4b\u5185": 779, "\u5899\u89d2\u5904": 780, "\u5806\u653e": 781, "\u5806": 782, "\u56db\u5206\u4e4b\u4e00": 783, "\u5e95\u90e8": 784, "\u5f27\u957f": 785, "\u5c3a": 786, "\u95ee\u7c73": 787, "\u5404\u4e3a": 788, "\u659b": 789, "1.62": 790, "\u7acb\u65b9": 791, "\u5706\u5468\u7387": 792, "\u4f30\u7b97": 793, "\u51fa": 794, "\u516c\u5dee": 795, "\\phi": 796, "\u56fe\u8c61": 797, "\u5982\u56fe\u6240\u793a": 798, "\u9012\u51cf": 799, "\u5706\u67f1": 800, "\u622a\u53bb": 801, "\u4e00\u90e8\u5206": 802, "\u534a\u7403": 803, "\u82e5\u8be5": 804, "\u03c0": 805, "126": 806, "3x": 807, "\u652f\u4e0a": 808, "APF": 809, "cosB": 810, "\u56db\u8fb9\u5f62": 811, "\u83f1\u5f62": 812, "BD": 813, "BE": 814, "\u22a5": 815, "AEC": 816, "BED": 817, "\u2220": 818, "120": 819, "\u00b0": 820, "EC": 821, "\ufe63": 822, "ACD": 823, "\u516c\u53f8": 824, "\u5e74\u5ea6": 825, "\u6295\u5165": 826, "\u5ba3\u4f20\u8d39": 827, "\u9700": 828, "\u5e74": 829, "\u5343\u5143": 830, "\u9500\u552e\u91cf": 831, "\u5229\u6da6": 832, "\u5f71\u54cd": 833, "\u5bf9\u8fd1": 834, "xi": 835, "yi": 836, "\u2026": 837, "\u5373\u53ef": 838, "\u2160": 839, "\u53ca\u8868\u4e2d": 840, "0.2": 841, "\u2161": 842, "\u56de\u7b54": 843, "49": 844, "\u9884\u62a5": 845, "ii": 846, "\u503c\u65f6": 847, "OM": 848, "ON": 849, "\u5bfc": 850, "\u2032": 851, "\u2299": 852, "\u4e8e\u70b9": 853, "OA": 854, "CE": 855, "ACB": 856, "\u5927\u5c0f": 857, "\u56f4\u6210": 858, "\u2264": 859, "\u5b9e\u90e8": 860, "\u5b9e\u6570": 861, "\u7f8e\u5316\u73af\u5883": 862, "\u4ece\u7ea2": 863, "\u9ec4": 864, "\u767d": 865, "\u7d2b": 866, "\u79cd\u989c\u8272": 867, "\u82b1": 868, "\u4efb\u9009": 869, "\u79cd\u82b1": 870, "\u82b1\u575b": 871, "\u4f59\u4e0b": 872, "\u7ea2\u8272": 873, "\u7d2b\u8272": 874, "\u77ed\u8f74\u957f": 875, "\u5e73\u79fb": 876, "\u6240\u5f97": 877, "\u5706\u53ca": 878, "\u5706\u4e2d": 879, "\u76f8\u4e92": 880, "28": 881, "\u6b63\u65b9\u4f53": 882, "CB": 883, "ABB": 884, "\\operatorname": 885, "sin": 886, "\\infty": 887, "\u9012\u589e": 888, "\\vec": 889, "ay": 890, "\u9ad8\u79d1\u6280": 891, "\u4f01\u4e1a": 892, "\u751f\u4ea7": 893, "\u4e24\u79cd": 894, "\u65b0\u578b\u6750\u6599": 895, "\u6750\u6599": 896, "1.5": 897, "kg": 898, "\u5de5\u65f6": 899, "0.5": 900, "0.3": 901, "2100": 902, "900": 903, "600": 904, "______": 905, "nb": 906, "\u6b63\u6295\u5f71": 907, "\u4e3a\u70b9": 908, "\u8fde\u63a5": 909, "PE": 910, "\u5ef6\u957f": 911, "\u4f5c\u51fa": 912, "\u4f5c\u6cd5": 913, "\u5e76\u6c42": 914, "\u56db\u9762\u4f53": 915, "PDEF": 916, "\u8ba1\u5212": 917, "\u8d2d\u4e70": 918, "\u53f0": 919, "\u673a\u5668": 920, "\u8be5\u79cd": 921, "\u4e09\u5e74": 922, "\u6613\u635f": 923, "\u96f6\u4ef6": 924, "\u8d2d\u8fdb": 925, "\u989d\u5916": 926, "\u5907\u4ef6": 927, "\u73b0\u9700": 928, "\u51b3\u7b56": 929, "\u65f6\u5e94": 930, "\u51e0\u4e2a": 931, "\u641c\u96c6": 932, "\u671f\u5185": 933, "\u66f4\u6362": 934, "\u67f1\u72b6\u56fe": 935, "\u4f7f\u7528\u671f": 936, "\u5185\u9700": 937, "\u8d39\u7528": 938, "\u8d2d\u673a": 939, "\u89e3\u6790": 940, "\u5f0f": 941, "\u9891\u7387": 942, "\u4e0d\u5c0f": 943, "\u5047\u8bbe": 944, "\u6bcf\u53f0": 945, "\u4ee5\u6b64": 946, "\u51b3\u7b56\u4f9d\u636e": 947, "\u5e94": 948, "\u8f74\u4e8e": 949, "\u5bf9\u79f0\u70b9": 950, "\u8fde\u7ed3": 951, "H": 952, "OH": 953, "\u9664": 954, "MH": 955, "OAB": 956, "\u7b49\u8170\u4e09\u89d2": 957, "AOB": 958, "\u4f5c\u5706": 959, "\u56db\u70b9": 960, "\u5171\u5706": 961, "\uff1e": 962, "\u54ea\u79cd": 963, "\u4e2d\u753b": 964, "\u8bc4\u4f30": 965, "\u519c\u4f5c\u7269": 966, "\u79cd\u690d": 967, "\u6548\u679c": 968, "\u9009": 969, "\u5730\u4f5c": 970, "\u8bd5\u9a8c\u7530": 971, "\u4ea9\u4ea7\u91cf": 972, "X": 973, "\u7a33\u5b9a": 974, "\u7a0b\u5ea6": 975, "\u8fd0\u7b97": 976, "\u7eaf": 977, "\u865a\u6570": 978, "\u56fe\u5f62": 979, "\u4e2d\u56fd": 980, "\u592a\u6781\u56fe": 981, "\u5185\u5207\u5706": 982, "\u9ed1\u8272": 983, "\u767d\u8272": 984, "\u6210": 985, "\u4e2d\u5fc3\u5bf9\u79f0": 986, "\u53d6": 987, "\u6b64\u70b9": 988, "\u53d6\u81ea": 989, "\uff08": 990, "\uff09": 991, "MNQ": 992, "1000": 993, "\u5076\u6570": 994, "\u7a7a\u767d": 995, "\u6846\u4e2d": 996, "\u586b\u5165": 997, "\u957f\u8f74": 998, "AMB": 999, "SC": 1000, "SCA": 1001, "SCB": 1002, "SA": 1003, "SB": 1004, "BAP": 1005, "CDP": 1006, "PAD": 1007, "PD": 1008, "DC": 1009, "APD": 1010, "\u76d1\u63a7": 1011, "\u751f\u4ea7\u7ebf": 1012, "\u8fc7\u7a0b": 1013, "\u68c0\u9a8c\u5458": 1014, "\u6bcf\u9694": 1015, "min": 1016, "\u6d4b\u91cf": 1017, "\u5c3a\u5bf8": 1018, "cm": 1019, "9.97": 1020, "s": 1021, "0.212": 1022, "8.5": 1023, "18.439": 1024, "2.78": 1025, "\\dots": 1026, "\u4e0d\u968f": 1027, "\u7cfb\u7edf\u5730": 1028, "\u53d8\u5927": 1029, "\u53d8\u5c0f": 1030, "0.25": 1031, "\u62bd\u68c0": 1032, "\u4e4b\u5916": 1033, "\u6761": 1034, "\u5f02\u5e38\u60c5\u51b5": 1035, "\u9700\u5bf9": 1036, "\u68c0\u67e5": 1037, "\u2170": 1038, "\u2171": 1039, "\u79bb\u7fa4": 1040, "\u8bd5": 1041, "\u5254\u9664": 1042, "\u5747\u503c": 1043, "0.008": 1044, "0.09": 1045, "\u6a2a\u5750\u6807": 1046, "BM": 1047, "17": 1048, "\u5305\u542b": 1049, "\u4e00\u5e74": 1050, "\u519c\u6751": 1051, "\u5efa\u8bbe": 1052, "\u7ecf\u6d4e": 1053, "\u6536\u5165": 1054, "\u4e00\u500d": 1055, "\u7ffb\u756a": 1056, "\u66f4\u597d": 1057, "\u53d8\u5316": 1058, "\u60c5\u51b5": 1059, "\u6bd4\u4f8b": 1060, "\u997c": 1061, "\u7ed3\u8bba": 1062, "\u6b63\u786e": 1063, "\u622a\u8be5": 1064, "\u622a\u9762": 1065, "\u5947\u51fd\u6570": 1066, "\u8fb9\u4e0a": 1067, "\u4e2d\u7ebf": 1068, "\u8868\u9762": 1069, "\u5bf9\u5e94\u70b9": 1070, "\u89c6\u56fe": 1071, "\u8def\u5f84": 1072, "\u6700\u77ed": 1073, "\u6240\u6210": 1074, "\u89d2\u4e3a": 1075, "\u59cb\u8fb9": 1076, "\u975e\u8d1f": 1077, "\u7ec8": 1078, "ll": 1079, "\u5e73\u884c\u56db\u8fb9\u5f62": 1080, "ABCM": 1081, "ACM": 1082, "\u6298\u75d5": 1083, "\u6298": 1084, "\u4f7f\u70b9": 1085, "\u5230\u8fbe": 1086, "\u4f4d\u7f6e": 1087, "DA": 1088, "\u7ebf\u6bb5": 1089, "DQ": 1090, "ABP": 1091, "\u5bb6\u5ead": 1092, "\u8bb0\u5f55": 1093, "\u672a": 1094, "\u8282": 1095, "\u6c34\u9f99\u5934": 1096, "\u65e5": 1097, "\u7528\u6c34\u91cf": 1098, "m3": 1099, "\u9891\u6570": 1100, "\u5206\u5e03": 1101, "\u8868": 1102, "\u76f4\u65b9\u56fe": 1103, "0.35": 1104, "\u8282\u7701": 1105, "\u6c34": 1106, "365": 1107, "\u8fd9\u7ec4": 1108, "\u503c\u4f5c": 1109, "ABM": 1110, "ABN": 1111, "ae": 1112, "\u6781\u503c": 1113, "\u4e8c": 1114, "\u8003\u9898": 1115, "\u5171": 1116, "\u8003\u751f": 1117, "22": 1118, "23": 1119, "\u9898\u4e2d": 1120, "\u9898": 1121, "\u505a": 1122, "\u8ba1\u5206": 1123, "\u53e4\u5e0c\u814a": 1124, "\u65f6\u671f": 1125, "\u6700\u7f8e": 1126, "\u4eba\u4f53": 1127, "\u5934\u9876": 1128, "\u809a\u8110": 1129, "\u8db3\u5e95": 1130, "0.618": 1131, "\u9ec4\u91d1\u5206\u5272": 1132, "\u8457\u540d": 1133, "\u65ad\u81c2": 1134, "\u7ef4\u7eb3\u65af": 1135, "\u4fbf\u662f": 1136, "\u54bd\u5589": 1137, "\u67d0\u4eba": 1138, "\u817f": 1139, "105cm": 1140, "\u8116\u5b50": 1141, "\u7aef\u7684": 1142, "26": 1143, "\u8eab\u9ad8": 1144, "\u5b66\u6821": 1145, "\u65b0\u751f": 1146, "\u8eab\u4f53\u7d20\u8d28": 1147, "\u7f16\u53f7": 1148, "000": 1149, "\u7cfb\u7edf\u62bd\u6837": 1150, "\u7b49\u8ddd": 1151, "\u4f53\u8d28": 1152, "\u6d4b\u9a8c": 1153, "46": 1154, "\u53f7": 1155, "\u62bd\u5230": 1156, "255": 1157, "\u975e\u96f6": 1158, "\u6846\u4e2d\u5e94": 1159, "\u503e\u659c\u89d2": 1160, "130": 1161, "AF": 1162, "\u5916": 1163, "\u4e24\u8fb9": 1164, "\u5747": 1165, "\u5546\u573a": 1166, "\u670d\u52a1\u8d28\u91cf": 1167, "\u7537": 1168, "\u987e\u5ba2": 1169, "\u540d\u5973": 1170, "\u6bcf\u4f4d": 1171, "\u670d\u52a1": 1172, "\u6ee1\u610f": 1173, "\u8bc4\u4ef7": 1174, "\u5973": 1175, "\u670d\u52a1\u6ee1\u610f": 1176, "\u76f4": 1177, "\u56db\u68f1\u67f1": 1178, "BAD": 1179, "\u6c42\u70b9": 1180, "\u552f\u4e00": 1181, "\u8fd0\u52a8": 1182, "MA": 1183, "MP": 1184, "\u4e3a\u5b9a\u503c": 1185, "\u6b63\u6570": 1186, "BA": 1187, "\u65c5\u6e38": 1188, "\u57ce\u5e02": 1189, "\u6e38\u5ba2": 1190, "\u4ecb\u7ecd": 1191, "\u6c14\u6e29": 1192, "\u7ed8\u5236": 1193, "\u6708": 1194, "\u6700\u4f4e\u6c14\u6e29": 1195, "\u96f7\u8fbe": 1196, "\u5341\u6708": 1197, "\u56db\u6708": 1198, "\u53d9\u8ff0": 1199, "\u5c0f\u654f": 1200, "\u6253\u5f00": 1201, "\u8ba1\u7b97\u673a": 1202, "\u5fd8\u8bb0": 1203, "\u5f00\u673a": 1204, "\u5bc6\u7801": 1205, "\u4e24\u4f4d": 1206, "\u8bb0\u5f97": 1207, "\u7b2c\u4e00\u4f4d": 1208, "\u5b57\u6bcd": 1209, "\u7b2c\u4e8c\u4f4d": 1210, "\u6210\u529f": 1211, "\u9ad8\u7b49": 1212, "\u7f51\u683c": 1213, "\u7eb8\u4e0a": 1214, "\u7c97": 1215, "\u5b9e\u7ebf": 1216, "\u5c01\u95ed": 1217, "\u5185\u6709": 1218, "V": 1219, "\u8f74\u4ea4\u4e8e": 1220, "\u5782\u7ebf": 1221, "\u5076\u51fd\u6570": 1222, "\u5404\u9879": 1223, "2008": 1224, "2014": 1225, "\u751f\u6d3b": 1226, "\u65e0\u5bb3\u5316": 1227, "\u5904\u7406\u91cf": 1228, "\u4ebf\u5428": 1229, "\u6298\u7ebf\u56fe": 1230, "\u6ce8": 1231, "\u5e74\u4efd": 1232, "\u4ee3\u7801": 1233, "\u9644\u6ce8": 1234, "\u53c2\u8003": 1235, "sum": 1236, "9.32": 1237, "40.17": 1238, "sqrt": 1239, "left": 1240, "bar": 1241, "0.55": 1242, "approx": 1243, "2.646": 1244, "\\widehat": 1245, "\u622a\u8ddd": 1246, "\u4e8c\u4e58": 1247, "\u53ef\u7528": 1248, "\u7ebf\u6027": 1249, "\u56de\u5f52": 1250, "\u62df\u5408": 1251, "\u9884\u6d4b": 1252, "2016": 1253, "MD": 1254, "BCM": 1255, "PQ": 1256, "AR": 1257, "FQ": 1258, "PQF": 1259, "ABF": 1260, "\u4e24\u500d": 1261, "PFB": 1262, "PCD": 1263, "\u5782\u76f4\u5e73\u5206": 1264, "\u7ebf": 1265, "FD": 1266, "\u7ebf\u4ea4\u4e8e": 1267, "OG": 1268, "\u5199\u51fa": 1269, "\u8bbe\u70b9": 1270, "\\le": 1271, "\u89e3\u96c6\u8bbe": 1272, "\u590d": 1273, "\u4f4d\u4e8e": 1274, "\u4eba\u6570": 1275, "\u53d8\u5316\u89c4\u5f8b": 1276, "\u6536\u96c6": 1277, "\u63a5\u5f85": 1278, "\u6e38\u5ba2\u91cf": 1279, "\u4e07\u4eba": 1280, "\u9519\u8bef": 1281, "91": 1282, "\u5706\u5468": 1283, "\u540c\u4e00\u4e2a": 1284, "\u77e5": 1285, "\u8ba2\u8d2d": 1286, "\u9178\u5976": 1287, "\u8fdb\u8d27\u91cf": 1288, "\u8fdb\u8d27": 1289, "\u6210\u672c": 1290, "\u6bcf\u74f6": 1291, "\u552e\u4ef7": 1292, "\u552e\u51fa": 1293, "\u964d\u4ef7": 1294, "\u4ef7\u683c": 1295, "\u5b8c": 1296, "\u5f80\u5e74": 1297, "\u9500\u552e": 1298, "\u7ecf\u9a8c": 1299, "\u9700\u6c42\u91cf": 1300, "\u4f4e\u4e8e": 1301, "\u74f6": 1302, "300": 1303, "\u516d\u6708\u4efd": 1304, "\u5404\u5929": 1305, "Y": 1306, "450": 1307, "\u74f6\u65f6": 1308, "\u96f6": 1309, "ABCE": 1310, "ACDE": 1311, "mx": 1312, "\u89e3\u7b54": 1313, "\u8f74\u4e0a": 1314, "\u5b9a\u503c": 1315, "\u6027\u5f53": 1316, "kt": 1317, "\u6781\u5f84": 1318, "\u975e\u7a7a": 1319, "\u53e4\u5efa\u7b51": 1320, "\u501f\u52a9": 1321, "\u69ab\u536f": 1322, "\u6728": 1323, "\u6784\u4ef6": 1324, "\u8fde\u63a5\u8d77\u6765": 1325, "\u51f8\u51fa": 1326, "\u69ab\u5934": 1327, "\u51f9\u8fdb": 1328, "\u536f\u773c": 1329, "\u56fe\u4e2d\u6728": 1330, "\u82e5\u5982\u56fe": 1331, "\u6446\u653e": 1332, "\u4e00\u5e26": 1333, "\u54ac": 1334, "\u5408\u6210": 1335, "\u54ac\u5408": 1336, "\u65f6\u5e26": 1337, "\u7fa4\u4f53": 1338, "\u6210\u5458": 1339, "\u53ea\u7528": 1340, "\u73b0\u91d1\u652f\u4ed8": 1341, "0.45": 1342, "\u65e2\u7528": 1343, "\u975e": 1344, "0.15": 1345, "\u4e0d\u7528": 1346, "lnx": 1347, "\\lambda": 1348, "\u03bb": 1349, "_____.": 1350, "\u5ba2\u6237": 1351, "\u5e74\u9f84\u6bb5": 1352, "\u8f83\u5927": 1353, "\u62bd\u6837\u8c03\u67e5": 1354, "\u4f9b\u9009\u62e9": 1355, "\u5206\u5c42\u62bd\u6837": 1356, "\u6700\u5408\u9002": 1357, "\u53d8\u91cf": 1358, "_____": 1359, "63": 1360, "\u5de5\u5382": 1361, "\u6548\u7387": 1362, "\u6280\u672f\u521b\u65b0": 1363, "\u63d0\u51fa": 1364, "\u67d0\u9879": 1365, "\u751f\u4ea7\u65b9\u5f0f": 1366, "\u9009\u53d6": 1367, "\u5de5\u4eba": 1368, "\u4e24\u7ec4": 1369, "\u6bcf\u7ec4": 1370, "\u7b2c\u4e00\u7ec4": 1371, "\u7b2c\u4e00\u79cd": 1372, "\u7b2c\u4e8c\u7ec4": 1373, "\u7b2c\u4e8c\u79cd": 1374, "\u65f6\u95f4": 1375, "\u830e": 1376, "\u53f6\u56fe": 1377, "\u66f4\u9ad8": 1378, "\u4e2d\u4f4d\u6570": 1379, "\u9700\u65f6": 1380, "\u95f4": 1381, "99%": 1382, "\u534a": 1383, "\u5706\u5f27": 1384, "\u5f02\u4e8e": 1385, "AMD": 1386, "BMC": 1387, "MC": 1388, "PBD": 1389, "FP": 1390, "FA": 1391, "\u03b8": 1392, "\u03b1": 1393, "\u7537\u540c\u5b66": 1394, "\u5973\u540c\u5b66": 1395, "\u6392\u6210\u4e00\u5217": 1396, "\u76f8\u90bb": 1397, "\u897f\u6e38\u8bb0": 1398, "\u4e09\u56fd\u6f14\u4e49": 1399, "\u6c34\u6d52\u4f20": 1400, "\u7ea2\u697c\u68a6": 1401, "\u53e4\u5178\u6587\u5b66": 1402, "\u7470\u5b9d": 1403, "\u53e4\u5178\u5c0f\u8bf4": 1404, "\u56db\u5927\u540d\u8457": 1405, "\u4e2d\u5b66": 1406, "\u672c\u6821": 1407, "\u9605\u8bfb": 1408, "\u4f4d": 1409, "\u8be5\u6821": 1410, "\u603b\u6570": 1411, "\u25b3": 1412, "ECD": 1413, "\u4e0b\u8fb9": 1414, "\\varepsilon": 1415, "OF": 1416, "OPF": 1417, "\u7ec4": 1418, "\u533a\u57df": 1419, "\\exists": 1420, "\\forall": 1421, "q": 1422, "\u5b9a\u4e49\u57df": 1423, "Sn": 1424, "___________": 1425, "36": 1426, "\u52b3\u52a8": 1427, "\u5b9e\u8df5": 1428, "\u5229\u7528": 1429, "\u6253\u5370": 1430, "\u5236\u4f5c": 1431, "\u6316": 1432, "EFGH": 1433, "\u6240\u7528": 1434, "\u5bc6\u5ea6": 1435, "0.9": 1436, "\u635f\u8017": 1437, "\u8d28\u91cf": 1438, "\u89e3\u7532": 1439, "\u79bb\u5b50": 1440, "\u5c0f\u9f20": 1441, "\u4f53\u5185": 1442, "\u6b8b\u7559": 1443, "\u8bd5\u9a8c": 1444, "\u670d\u7532": 1445, "\u6eb6\u6db2": 1446, "\u670d\u4e59": 1447, "\u670d": 1448, "\u6469\u5c14": 1449, "\u6d53\u5ea6": 1450, "\u4e00\u6bb5\u65f6\u95f4": 1451, "\u79d1\u5b66": 1452, "\u6d4b\u7b97": 1453, "\u767e\u5206\u6bd4": 1454, "\u4e8b\u4ef6": 1455, "5.5": 1456, "0.70": 1457, "\u6c42\u4e59": 1458, "\u5e73\u5747\u503c": 1459, "\u9510\u89d2\u4e09\u89d2": 1460, "ADEB": 1461, "Rt": 1462, "BFGC": 1463, "FBC": 1464, "DG": 1465, "BCGE": 1466, "\u6c42\u56fe": 1467, "ACGD": 1468, "Ox": 1469, "\u5f27": 1470, "ai": 1471, "2004": 1472, "2013": 1473, "\u4e8c\u6c27\u5316\u786b": 1474, "\u6392\u653e\u91cf": 1475, "\u4e07\u5428": 1476, "\u67f1\u5f62\u56fe": 1477, "\u7b97\u6cd5": 1478, "\u601d\u8def": 1479, "\u6e90\u4e8e": 1480, "\u66f4\u76f8": 1481, "\u51cf\u635f": 1482, "\u672f": 1483, "18": 1484, "BOP": 1485, "\u5c06\u52a8\u70b9": 1486, "\u5219": 1487, "\u7684\u6700\u5927\u503c\u5934": 1488, "\\pm": 1489, "Inx": 1490, "\u76f8": 1491, "\u793a": 1492, "\u5e73\u5206": 1493, "BAC": 1494, "\u7528\u6237": 1495, "\u6ee1\u610f\u5ea6": 1496, "\u8bc4\u5206": 1497, "\u505a\u51fa": 1498, "\u5206\u6563": 1499, "\u4f4e": 1500, "A1B1C1D1": 1501, "AA1": 1502, "\u5e73\u4ea9": 1503, "\u4ea4\u7ebf": 1504, "\u8bf4\u51fa": 1505, "\u753b\u6cd5": 1506, "\u68af\u5706": 1507, "\u4e0a\u6c42": 1508, "\u4e58\u79ef": 1509, "2a": 1510, "\\bigodot": 1511, "EBCF": 1512, "cos": 1513, "cd": 1514, "\u5145\u8981\u6761\u4ef6": 1515, "\u7ec4\u5408\u800c\u6210": 1516, "\u8def\u53e3": 1517, "\u4eba\u884c\u6a2a\u9053": 1518, "\u4fe1\u53f7\u706f": 1519, "\u7ea2\u706f": 1520, "\u7eff\u706f": 1521, "\u4ea4\u66ff": 1522, "\u6301\u7eed\u65f6\u95f4": 1523, "\u79d2": 1524, "\u4e00\u540d": 1525, "\u884c\u4eba": 1526, "\u6765\u5230": 1527, "\u7b49\u5f85": 1528, "\u591a\u9879\u5f0f": 1529, "\u79e6\u4e5d\u97f6": 1530, "\u503c\u57df": 1531, "\\lg": 1532, "____": 1533, "\u4e09\u5f20": 1534, "\u5361\u7247": 1535, "\u5199": 1536, "\u4e19\u4e09\u4eba": 1537, "\u5404\u53d6": 1538, "\u8d70": 1539, "\u4e00\u5f20": 1540, "\u8bf4": 1541, "\u4e59\u770b": 1542, "\u4e19": 1543, "\u4e19\u8bf4": 1544, "\u81ea\u901a\u9879": 1545, "\u6574\u6570": 1546, "2.6": 1547, "\u9669\u79cd": 1548, "\u4fdd\u8d39": 1549, "\u6295\u4fdd\u4eba": 1550, "\u7eed\u4fdd": 1551, "\u672c\u5e74\u5ea6": 1552, "\u51fa\u9669": 1553, "\u6b21\u6570": 1554, "\u5173\u8054": 1555, "\u7edf\u8ba1\u8868": 1556, "\u9ad8\u4e8e": 1557, "160%": 1558, "\u5bf9\u89d2\u7ebf": 1559, "CF": 1560, "DEF": 1561, "\u6298\u5230": 1562, "HD": 1563, "\u6c42\u4e94\u68f1\u96c9": 1564, "ABCFE": 1565, "\u82e5\u5f53": 1566, "NA": 1567, "AN": 1568, "\u70b9\u4f5c": 1569, "DF": 1570, "\u5782\u8db3": 1571, "BCGF": 1572, "\u4ea4\u4e0e": 1573, "\uff1c": 1574, "\u8bbe\u975e": 1575, "\u4e01": 1576, "\u56db\u4f4d": 1577, "\u8001\u5e08": 1578, "\u8be2\u95ee": 1579, "\u6210\u8bed": 1580, "\u7ade\u8d5b": 1581, "\u6210\u7ee9": 1582, "\u56db\u4eba": 1583, "\u4f18\u79c0": 1584, "\u770b\u540e": 1585, "\u4fe1\u606f": 1586, "\u5f20": 1587, "\u653e\u56de": 1588, "\u62bd\u5f97": 1589, "\u7b2c\u4e00\u5f20": 1590, "\u7b2c\u4e8c\u5f20": 1591, "\u4e0a\u65b9": 1592, "NF": 1593, "\u5b9a\u4e49": 1594, "\u957f": 1595, "\u5bbd": 1596, "cc": 1597, "21": 1598, "\u2225": 1599, "\u6c42\u56db": 1600, "\u6d77\u6c34": 1601, "\u517b\u6b96\u573a": 1602, "\u6c34\u4ea7\u54c1": 1603, "\u65e7": 1604, "\u7f51\u7bb1": 1605, "\u517b\u6b96": 1606, "\u4ea7\u91cf": 1607, "\u6536\u83b7": 1608, "\u5404\u7bb1": 1609, "\u6cd5": 1610, "\u7bb1": 1611, "50kg": 1612, "\u586b\u5199": 1613, "\u4f18\u52a3": 1614, "NP": 1615, "NM": 1616, "OQ": 1617, "\u03c1": 1618, "\u2022": 1619, "\u793e\u533a\u670d\u52a1": 1620, "\u9009\u4e2d": 1621, "99": 1622, "\u8bbe\u8ba1": 1623, "CC": 1624, "\u5f02\u9762": 1625, "\u6b63\u5207": 1626, "\u51cf": 1627, "\u7ea6\u6771": 1628, "SAB": 1629, "2000": 1630, "\u73af\u5883": 1631, "\u57fa\u7840\u8bbe\u65bd": 1632, "\u6295\u8d44\u989d": 1633, "\u4ebf\u5143": 1634, "2018": 1635, "\\hat": 1636, "30.4": 1637, "13.5": 1638, "2010": 1639, "17.5": 1640, "\u9884\u6d4b\u503c": 1641, "\u53ef\u9760": 1642, "2MB": 1643, "POM": 1644, "\u6c42\u8fc7": 1645, "\u622a": 1646, "\u2013": 1647, "\u751f\u7269": 1648, "\u5b9e\u9a8c\u5ba4": 1649, "\u5154\u5b50": 1650, "\u53d6\u51fa": 1651, "\u6070\u6709": 1652, "\u8fc7\u8be5": 1653, "\u4e00\u8def": 1654, "\u77e5\u8bc6": 1655, "\u6bd4\u4e59\u9ad8": 1656, "\u4e09\u4eba": 1657, "\u4e92\u4e0d": 1658, "\u7531\u9ad8\u5230": 1659, "\u6b21\u5e8f": 1660, "\u2265": 1661, "\u03b2": 1662, "2sinx": 1663, "cosx": 1664, "2sin2": 1665, "cos2": 1666, "________.": 1667, "\u9ad8\u94c1": 1668, "\u53d1\u5c55": 1669, "\u5148\u8fdb": 1670, "\u7ecf\u505c": 1671, "\u67d0\u7ad9": 1672, "\u5217\u8f66": 1673, "\u8f66\u6b21": 1674, "\u6b63\u70b9\u7387": 1675, "0.97": 1676, "0.98": 1677, "0.99": 1678, "\u8be5\u7ad9": 1679, "bsinA": 1680, "acosB": 1681, "\u60a0\u4e45": 1682, "\u91d1\u77f3": 1683, "\u6587\u5316": 1684, "\u5370\u4fe1": 1685, "\u591a\u4e3a": 1686, "\u5706\u67f1\u4f53": 1687, "\u5357\u5317\u671d": 1688, "\u5b98\u5458": 1689, "\u72ec\u5b64": 1690, "\u4fe1": 1691, "\u6b63\u591a\u9762\u4f53": 1692, "\u6b63\u591a\u8fb9\u5f62": 1693, "\u4f53\u73b0": 1694, "\u7f8e": 1695, "\u68f1\u6570": 1696, "48": 1697, "\u68f1\u957f": 1698, "________": 1699, "\u4e2a\u9762": 1700, "\u5176\u68f1\u957f": 1701, "\u672c\u9898": 1702, "\u7a7a": 1703, "\u884c\u4e1a": 1704, "\u4e3b\u7ba1\u90e8\u95e8": 1705, "\u672c\u884c\u4e1a": 1706, "\u4e2d\u5c0f\u4f01\u4e1a": 1707, "\u7b2c\u4e00\u5b63\u5ea6": 1708, "\u4ea7\u503c": 1709, "\u589e\u957f\u7387": 1710, "\u7c7b": 1711, "40%": 1712, "\u8d1f\u589e\u957f": 1713, "\u8fd9\u7c7b": 1714, "74": 1715, "8.602": 1716, "POF": 1717, "\u5b9e\u6839": 1718, "\u4e92\u4e3a": 1719, "\u5012\u6570": 1720, "\u4e0a\u65f6": 1721, "\\vert": 1722, "160": 1723, "\\gt": 1724, "\u6295\u7bee": 1725, "\u6d4b\u8bd5": 1726, "\u6bcf\u4eba": 1727, "\u6295": 1728, "\u6b21": 1729, "\u6295\u4e2d": 1730, "\u6bcf\u6b21": 1731, "0.6": 1732, "\u5404\u6b21": 1733, "\u72ec\u7acb": 1734, "\\stackrel": 1735, "\\longrightarrow": 1736, "\\lt": 1737, "\\varphi": 1738, "____________": 1739, "{cases}": 1740, "\\x": 1741, "75": 1742, "\u4e00\u4fa7": 1743, "\\bot": 1744, "AFC": 1745, "u": 1746, "v": 1747, "nv": 1748, "\u56de\u5f52\u7ebf": 1749, "\\beta": 1750, "\\limits": 1751, "\u5206\u5225\u6c42": 1752, "\u53d8\u52a8": 1753, "\u603b\u6709": 1754, "OPM": 1755, "OPN": 1756, "\u8f74\u4e3a": 1757, "h": 1758, "\\min": 1759, "x2": 1760, "4x": 1761, "2x": 1762, "27": 1763, "o": 1764, "\u73ed\u8f66": 1765, "00": 1766, "\u53d1\u8f66": 1767, "\u5c0f\u660e": 1768, "\u53d1": 1769, "\u8f66\u7ad9": 1770, "\u4e58\u5750": 1771, "\u65f6\u523b": 1772, "\u8f66": 1773, "\u5206\u949f": 1774, "\u5706\u4ea4": 1775, "alpha": 1776, "text": 1777, "mathrm": 1778, "cap": 1779, "\u0e01": 1780, "\u6240\u6210\u89d2\u7684\u6b63\u5f26\u503c\u4e3a": 1781, "SIFChoice": 1782, "\u5bf9\u79f0\u8f74": 1783, "\u7b54\u6848": 1784, "\u5219a": 1785, "1kg": 1786, "150kg": 1787, "90kg": 1788, "2cosC": 1789, "bcosA": 1790, "\u4e94\u9762\u4f53": 1791, "ABEF": 1792, "2FD": 1793, "AFD": 1794, "EFDC": 1795, "\u53d1\u751f": 1796, "\u5185\u5171\u9700": 1797, "\u5217": 1798, "\u671f\u671b\u503c": 1799, "\u4e4b\u4e2d": 1800, "\u8bbe\u5706": 1801, "\u4ea4\u5706": 1802, "\u5e73\u884c\u7ebf": 1803, "EA": 1804, "\u0964": 1805, "MPNQ": 1806, "\u5728": 1807, ";": 1808, "\u7b49\u8170": 1809, "\u9762\u4e2d": 1810, "\u82e5\u5e72\u4e2a": 1811, "\u68af\u5f62": 1812, "C1": 1813, "l1": 1814, "l2": 1815, "\u51e0\u4f4d": 1816, "\u5927\u5b66\u751f": 1817, "\u54cd\u5e94": 1818, "\u56fd\u5bb6": 1819, "\u521b\u4e1a": 1820, "\u53f7\u53ec": 1821, "\u5f00\u53d1": 1822, "\u4e00\u6b3e": 1823, "\u5e94\u7528\u8f6f\u4ef6": 1824, "\u6fc0\u53d1": 1825, "\u5174\u8da3": 1826, "\u63a8\u51fa": 1827, "\u89e3": 1828, "\u6570\u5b66\u9898": 1829, "\u83b7\u53d6": 1830, "\u8f6f\u4ef6": 1831, "\u6fc0\u6d3b\u7801": 1832, "\u6b3e": 1833, "\u7b2c\u4e00\u9879": 1834, "\u4e24\u9879": 1835, "\u4e09\u9879": 1836, "\u4f9d\u6b64\u7c7b\u63a8": 1837, "\u5e42": 1838, "\u8be5\u6b3e": 1839, "2y": 1840, "\u53c9": 1841, "\u5fc3": 1842, "MAN": 1843, "\u7eb8\u7247": 1844, "5cm": 1845, "DBC": 1846, "AECA": 1847, "AFAB": 1848, "CA": 1849, "\u865a\u7ebf": 1850, "\u526a\u5f00": 1851, "ECA": 1852, "FAB": 1853, "\u4e09\u68f1": 1854, "\u96c9": 1855, "\u5c11": 1856, "6cosBcosC": 1857, "\u6c42\u4eba": 1858, "\u56db\u68f1\u96c9": 1859, "\u957f\u671f": 1860, "\u72b6\u6001": 1861, "\u670d\u4ece": 1862, "\u6b63\u6001\u5206\u5e03": 1863, "\u03c3": 1864, "\u4e2d\u5176": 1865, "\u671f\u671b": 1866, "\u5408\u7406\u6027": 1867, "\\mu": 1868, "\\sigma": 1869, "\u6613\u9664": 1870, "\u5269\u4e0b": 1871, "mu": 1872, "sigma": 1873, "\u968f\u673a\u53d8\u91cf": 1874, "0.9974": 1875, "0.9592": 1876, "\\mathbb": 1877, "~": 1878, "\u4e2d\u6070": 1879, "\u76f4\u89d2": 1880, "\u5750\u60ca\u7cfb": 1881, "FM": 1882, "FN": 1883, "\u6570\u5b66\u5bb6": 1884, "\u5e0c\u6ce2": 1885, "\u514b\u62c9\u5e95": 1886, "\u51e0\u4f55\u56fe\u5f62": 1887, "\u6b64\u56fe": 1888, "\u534a\u5706": 1889, "\u659c\u8fb9": 1890, "\u4e09\u8fb9": 1891, "\u8bb0\u4e3a": 1892, "\u5176\u4f59\u90e8\u5206": 1893, "OMN": 1894, "\u6bcf\u6761": 1895, "\u622a\u6b64": 1896, "\u5973\u751f": 1897, "\u7537\u751f": 1898, "\u4e2d\u9009": 1899, "\u79d1\u6280": 1900, "\u5165\u9009": 1901, "\u6cd5\u5171": 1902, "ADC": 1903, "ADB": 1904, "DFC": 1905, "\u76ee": 1906, "PEF": 1907, "ABFD": 1908, "DP": 1909, "OMA": 1910, "OMB": 1911, "\u6210\u7bb1": 1912, "\u5305\u88c5": 1913, "\u6bcf\u7bb1": 1914, "\u4e00\u7bb1": 1915, "\u4ea4\u4ed8": 1916, "\u68c0\u9a8c": 1917, "\u4e0d\u5408\u683c\u54c1": 1918, "\u5408\u683c\u54c1": 1919, "\u5148": 1920, "\u8fd9\u7bb1": 1921, "\u73b0\u5bf9": 1922, "\u4ea7\u54c1\u68c0\u9a8c": 1923, "\u82e5\u6709": 1924, "\u624b\u4e2d": 1925, "\u652f\u4ed8": 1926, "\u8be5\u7bb1": 1927, "EX": 1928, "\u5178\u7c4d": 1929, "\u5468\u6613": 1930, "\u5366": 1931, "\u4e07\u7269": 1932, "\u6bcf\u4e00": 1933, "\u91cd\u5366": 1934, "\u4ece\u4e0b\u5230\u4e0a": 1935, "\u723b": 1936, "\u9633\u723b": 1937, "\u9634\u723b": 1938, "\u4e00\u91cd": 1939, "\u4e2a\u9633": 1940, "CEF": 1941, "\u4e24\u961f": 1942, "\u7bee\u7403": 1943, "\u51b3\u8d5b": 1944, "\u4e03\u573a": 1945, "\u56db\u80dc\u5236": 1946, "\u4e00\u961f": 1947, "\u8d62\u5f97": 1948, "\u80dc\u5229": 1949, "\u8be5\u961f": 1950, "\u524d\u671f": 1951, "\u7532\u961f": 1952, "\u4e3b\u5ba2\u573a": 1953, "\u4e3b": 1954, "\u4e3b\u5ba2": 1955, "\u5ba2": 1956, "\u4e3b\u573a": 1957, "\u53d6\u80dc": 1958, "\u5ba2\u573a": 1959, "\u5404\u573a": 1960, "\u6bd4\u8d5b\u7ed3\u679c": 1961, "\u2236": 1962, "AP": 1963, "\u6781\u5927\u503c": 1964, "\u6cbb\u7597": 1965, "\u75be\u75c5": 1966, "\u7814\u5236": 1967, "\u65b0\u836f": 1968, "\u5e0c\u671b": 1969, "\u52a8\u7269": 1970, "\u65b9\u6848": 1971, "\u4e00\u8f6e": 1972, "\u4e24\u53ea": 1973, "\u767d\u9f20": 1974, "\u836f\u6548": 1975, "\u4e00\u53ea": 1976, "\u65bd\u4ee5": 1977, "\u7532\u836f": 1978, "\u53e6\u4e00\u53ea": 1979, "\u4e59\u836f": 1980, "\u836f": 1981, "\u6cbb\u6108": 1982, "\u53ea\u65f6": 1983, "\u505c\u6b62": 1984, "\u6570\u591a": 1985, "\u6bcf\u8f6e": 1986, "\u836f\u5747": 1987, "\u6cbb\u6108\u7387": 1988, "\u4e2d\u7532\u836f": 1989, "\u5f97\u5206": 1990, "\u82e5\u7532\u836f": 1991, "\u8d4b\u4e88": 1992, "\u6bd4\u4e59\u836f": 1993, "ap": 1994, "bp": 1995, "cp": 1996, "0.8": 1997, "\u89e3\u91ca": 1998, "\\bullet": 1999, "\u89c4\u8303": 2000, "01": 2001, "2m": 2002, "\u9879\u4e3a": 2003, "31": 2004, "32": 2005, "2MD": 2006, "PMN": 2007, "\u9996\u9879": 2008, "\u5df3": 2009, "\u4ee5\u70b9": 2010, "\u5706\u4e0a": 2011, "\u7684\u6700\u5c0f\u503c\u4e3a": 2012, "\u65cb\u8f6c\u8f74": 2013, "\u65cb\u8f6c": 2014, "\u89d2\u65f6": 2015, "ABD": 2016, "CBD": 2017, "\u82e5\u5e73\u4ea9": 2018, "ln": 2019, "\u4e0e": 2020, "\u7684\u4ea4\u70b9\u4e3a": 2021, "\u5f53": 2022, "\u65b9\u5f0f": 2023, "DX": 2024, "2.4": 2025, "quad": 2026, "\u6c42\u9762": 2027, "MAB": 2028, "\u4e0e\u9762": 2029, "MCD": 2030, "PFO": 2031, "\u6781\u5c0f\u503c": 2032, "29": 2033, "___________.": 2034, "\u2212": 2035, "CG": 2036, "ADBE": 2037, "\u9876\u89d2": 2038, "xf": 2039, "\u5947": 2040, "\u6570\u6b21": 2041, "\u5e42\u9879": 2042, "\u500d": 2043, "62": 2044, "73": 2045, "81": 2046, "92": 2047, "95": 2048, "85": 2049, "64": 2050, "76": 2051, "78": 2052, "86": 2053, "66": 2054, "97": 2055, "88": 2056, "82": 2057, "89": 2058, "83": 2059, "51": 2060, "93": 2061, "65": 2062, "56": 2063, "54": 2064, "79": 2065, "\u5ef6\u957f\u7ebf": 2066, "\u6bb5": 2067, "OAPB": 2068, "\u82e5\u80fd": 2069, "\u8857\u9053": 2070, "\u51fa\u53d1": 2071, "\u5148\u5230": 2072, "\u5c0f\u7ea2": 2073, "\u4f1a\u5408": 2074, "\u8001\u5e74\u516c\u5bd3": 2075, "\u9009\u62e9": 2076, "\u77ed": 2077, "\u6761\u6570": 2078, "2n": 2079, "\u4e24\u6570": 2080, "\u5e73\u65b9\u548c": 2081, "\u6a21\u62df": 2082, "\u8fd1\u4f3c\u503c": 2083, "\\paralleln": 2084, "\u586b": 2085, "101": 2086, "\u4fdd\u9669": 2087, "\u8bbe\u8be5": 2088, "\u6c42\u4e00": 2089, "\u6c42\u5176": 2090, "\u9ad8\u51fa": 2091, "60%": 2092, "\u6c42\u51fd\u6570": 2093, "\u7edf\u5b97": 2094, "\u4e2d\u6709": 2095, "\u8fdc\u770b": 2096, "\u5dcd\u5dcd": 2097, "\u5854": 2098, "\u4e03\u5c42": 2099, "\u7ea2\u5149": 2100, "\u70b9\u70b9": 2101, "\u589e": 2102, "\u5171\u706f": 2103, "\u4e09\u767e": 2104, "\u516b\u5341\u4e00": 2105, "\u8bf7\u95ee": 2106, "\u5c16\u5934": 2107, "\u51e0\u76cf": 2108, "\u706f": 2109, "\u4e00\u5ea7": 2110, "\u5c42\u5854\u5171\u6302": 2111, "381": 2112, "\u76cf\u706f": 2113, "\u4e24\u5c42": 2114, "\u706f\u6570": 2115, "\u9876\u5c42": 2116, "\u6240\u622a": 2117, "\u76f4\u4e09": 2118, "\u4e00\u6279": 2119, "\u4e8c\u7b49\u54c1": 2120, "\u7387\u4e3a": 2121, "0.02": 2122, "\u8fd9\u6279": 2123, "\u6709\u653e": 2124, "\u56de\u5730": 2125, "\u4ef6\u6570": 2126, "\u6c42\u65b0": 2127, "\u6cd5\u7bb1": 2128, "y2": 2129, "\u9648\u666f\u6da6": 2130, "\u54e5\u5fb7\u5df4\u8d6b\u731c\u60f3": 2131, "\u4e16\u754c\u9886\u5148": 2132, "\u6210\u679c": 2133, "\u7d20\u6570": 2134, "DB": 2135, "PAM": 2136, "tain": 2137, "5x": 2138, "2019": 2139, "\u5ae6\u5a25": 2140, "\u56db\u53f7": 2141, "\u63a2\u6d4b\u5668": 2142, "\u4eba\u7c7b": 2143, "\u5386\u53f2": 2144, "\u6708\u7403": 2145, "\u80cc\u9762": 2146, "\u8f6f\u7740\u9646": 2147, "\u822a\u5929\u4e8b\u4e1a": 2148, "\u91cd\u5927\u6210\u5c31": 2149, "\u89e3\u51b3": 2150, "\u5173\u952e\u6280\u672f": 2151, "\u5730\u9762": 2152, "\u901a\u8baf\u8054\u7cfb": 2153, "\u53d1\u5c04": 2154, "\u4e2d\u7ee7": 2155, "\u661f": 2156, "\u9e4a\u6865": 2157, "\u56f4\u7ed5": 2158, "\u62c9\u683c\u6717": 2159, "L": 2160, "\u8f68\u9053": 2161, "\u8fd0\u884c": 2162, "\u5e73\u8861\u70b9": 2163, "\u8fde\u7ebf": 2164, "\u5730\u7403": 2165, "\u70b9\u5230": 2166, "\u725b\u987f": 2167, "\u8fd0\u52a8\u5b9a\u5f8b": 2168, "\u4e07\u6709\u5f15\u529b": 2169, "\u5b9a\u5f8b": 2170, "\u5f88\u5c0f": 2171, "\u8fd1\u4f3c\u8ba1\u7b97": 2172, "\u6f14\u8bb2\u6bd4\u8d5b": 2173, "\u8bc4\u59d4": 2174, "\u9009\u624b": 2175, "\u539f\u59cb": 2176, "\u8bc4\u5b9a": 2177, "\u53bb\u6389": 2178, "\u6700\u9ad8\u5206": 2179, "\u6700\u4f4e": 2180, "\u76f8\u6bd4": 2181, "\u7279\u5f81": 2182, "2px": 2183, "\u5bf9\u8fb9": 2184, "_________": 2185, "\u5206\u5236": 2186, "\u4e52\u4e53\u7403": 2187, "\u6bcf\u8d62": 2188, "\u4e00\u7403": 2189, "\u67d0\u5c40": 2190, "\u6253\u6210": 2191, "\u5e73\u540e": 2192, "\u6bcf\u7403": 2193, "\u4ea4\u6362": 2194, "\u53d1\u7403\u6743": 2195, "\u5148\u591a\u5f97": 2196, "\u4e00\u65b9": 2197, "\u8be5\u5c40": 2198, "\u5355\u6253": 2199, "\u53d1\u7403": 2200, "\u65f6\u7532": 2201, "0.4": 2202, "\u5404\u7403": 2203, "\u7532\u5148": 2204, "\u4e2a\u7403": 2205, "\\mathfrak": 2206, "\u4e4b\u79ef": 2207, "QE": 2208, "PQG": 2209}