{"[PAD]": 0, "[UNK]": 1, "[FORMULA]": 2, "[FIGURE]": 3, "[MARK]": 4, "[TAG]": 5, "[SEP]": 6, "\u5df2": 7, "\u77e5": 8, "\u96c6": 9, "\u5408": 10, "$": 11, "A": 12, "=": 13, "\\": 14, "l": 15, "e": 16, "f": 17, "t": 18, "{": 19, "x": 20, " ": 21, "m": 22, "i": 23, "d": 24, "^": 25, "2": 26, "}": 27, "-": 28, "3": 29, "4": 30, "<": 31, "0": 32, "r": 33, "g": 34, "h": 35, ",": 36, "q": 37, "u": 38, "a": 39, "B": 40, "1": 41, "5": 42, "\u5219": 43, "c": 44, "p": 45, "\u82e5": 46, "\u590d": 47, "\u6570": 48, "z": 49, "+": 50, "\uff0c": 51, "|": 52, "\u57c3": 53, "\u53ca": 54, "\u80e1": 55, "\u592b": 56, "\u91d1": 57, "\u5b57": 58, "\u5854": 59, "\u662f": 60, "\u53e4": 61, "\u4ee3": 62, "\u4e16": 63, "\u754c": 64, "\u5efa": 65, "\u7b51": 66, "\u5947": 67, "\u8ff9": 68, "\u4e4b": 69, "\u4e00": 70, "\u5b83": 71, "\u7684": 72, "\u5f62": 73, "\u72b6": 74, "\u53ef": 75, "\u89c6": 76, "\u4e3a": 77, "\u4e2a": 78, "\u6b63": 79, "\u56db": 80, "\u68f1": 81, "\u9525": 82, "\u3002": 83, "\u4ee5": 84, "\u8be5": 85, "\u9ad8": 86, "\u8fb9": 87, "\u957f": 88, "\u65b9": 89, "\u9762": 90, "\u79ef": 91, "\u7b49": 92, "\u4e8e": 93, "\u4fa7": 94, "\u4e09": 95, "\u89d2": 96, "\u5176": 97, "\u5e95": 98, "\u4e0a": 99, "\u4e0e": 100, "\u6bd4": 101, "\u503c": 102, "F": 103, "I": 104, "D": 105, "b": 106, "9": 107, "8": 108, "6": 109, "7": 110, "\u8bbe": 111, "O": 112, "C": 113, "\u4e2d": 114, "\u5fc3": 115, "\u5728": 116, "\u4efb": 117, "\u53d6": 118, "\u70b9": 119, "\u5230": 120, "\u5171": 121, "\u7ebf": 122, "\u6982": 123, "\u7387": 124, "\u67d0": 125, "\u6821": 126, "\u8bfe": 127, "\u5916": 128, "\u5b66": 129, "\u4e60": 130, "\u5c0f": 131, "\u7ec4": 132, "\u7814": 133, "\u7a76": 134, "\u4f5c": 135, "\u7269": 136, "\u53d1": 137, "\u82bd": 138, "y": 139, "\u548c": 140, "\u6e29": 141, "\u5ea6": 142, "\uff08": 143, "\u5355": 144, "\u4f4d": 145, "\uff1a": 146, "\uff09": 147, "\u5173": 148, "\u7cfb": 149, "\u4e0d": 150, "\u540c": 151, "\u6761": 152, "\u4ef6": 153, "\u4e0b": 154, "\u8fdb": 155, "\u884c": 156, "\u79cd": 157, "\u5b50": 158, "\u5b9e": 159, "\u9a8c": 160, "\u7531": 161, "\u636e": 162, "(": 163, "_": 164, ")": 165, "o": 166, "s": 167, "\u5f97": 168, "\u6563": 169, "\u56fe": 170, "\u6b64": 171, "\u81f3": 172, "\u95f4": 173, "\u56de": 174, "\u5f52": 175, "\u7a0b": 176, "\u7c7b": 177, "\u578b": 178, "\u6700": 179, "\u9002": 180, "\u5b9c": 181, "\u5706": 182, "\u8fc7": 183, "\u76f4": 184, "\u88ab": 185, "\u6240": 186, "\u622a": 187, "\u5f26": 188, "\u51fd": 189, "[": 190, "]": 191, "\u50cf": 192, "\u5927": 193, "\u81f4": 194, "\u5982": 195, "\u5468": 196, "\u671f": 197, "\u5bf9": 198, "\u6267": 199, "\u53f3": 200, "\u5e8f": 201, "\u6846": 202, "\u8f93": 203, "\u51fa": 204, "n": 205, "\u5217": 206, "\u4e14": 207, "\u53cc": 208, "\u66f2": 209, ":": 210, "\u4e24": 211, "\u7126": 212, "\u5750": 213, "\u6807": 214, "\u539f": 215, "P": 216, "\u7403": 217, "\u63a5": 218, "\u8868": 219, "\u6ee1": 220, "\u8db3": 221, "\u7ea6": 222, "\u675f": 223, ".": 224, "S": 225, "k": 226, "\u5411": 227, "\u91cf": 228, "\u5207": 229, "\u659c": 230, "\u524d": 231, "\u9879": 232, "\u5382": 233, "\u53d7": 234, "\u4e86": 235, "\u52a0": 236, "\u5de5": 237, "\u4e1a": 238, "\u52a1": 239, "\u6765": 240, "\u4ea7": 241, "\u54c1": 242, "\u6309": 243, "\u51c6": 244, "\u5206": 245, "\u7ea7": 246, "\u5b9a": 247, "\u5bb6": 248, "\u6bcf": 249, "\u522b": 250, "\u6536": 251, "\u8d39": 252, "\u5143": 253, "\uff1b": 254, "\u8981": 255, "\u8d54": 256, "\u507f": 257, "\u6599": 258, "\u635f": 259, "\u5931": 260, "\u6709": 261, "\u7532": 262, "\u3001": 263, "\u4e59": 264, "\u627f": 265, "\u6210": 266, "\u672c": 267, "/": 268, "\u51b3": 269, "\u54ea": 270, "\u5404": 271, "\u8bd5": 272, "\u8fd9": 273, "\u5e76": 274, "\u7edf": 275, "\u8ba1": 276, "\u4e9b": 277, "\u6574": 278, "\u7406": 279, "\u4f30": 280, "\u6c42": 281, "\u5e73": 282, "\u5747": 283, "\u5229": 284, "\u6da6": 285, "\u4f9d": 286, "\u5e94": 287, "\u9009": 288, "\uff1f": 289, "\u5185": 290, "\u9876": 291, "\u8bc1": 292, "\u660e": 293, "\u4f53": 294, "\u5f53": 295, "\u65f6": 296, "\u8ba8": 297, "\u8bba": 298, "\u8c03": 299, "\u6027": 300, "\u96f6": 301, "\u8303": 302, "\u56f4": 303, "\u692d": 304, "E": 305, ">": 306, "\u5de6": 307, "G": 308, "v": 309, "w": 310, "\u52a8": 311, "\u53e6": 312, "\u4ea4": 313, "\u4fee": 314, "\u53c2": 315, "\n": 316, "\u6781": 317, "\u8f74": 318, "\u534a": 319, "\u7acb": 320, "\u4ec0": 321, "\u4e48": 322, "\u516c": 323, "\u5f0f": 324, "\u8bb2": 325, "\u753b": 326, "\u89e3": 327, "Z": 328, "\u5c06": 329, "\u94a2": 330, "\u7434": 331, "\u952e": 332, "\u6b21": 333, "\u8bb0": 334, "j": 335, "\u79f0": 336, ";": 337, "\u7528": 338, "\u6784": 339, "\u65b0": 340, "\u51a0": 341, "\u80ba": 342, "\u708e": 343, "\u75ab": 344, "\u60c5": 345, "\u9632": 346, "\u63a7": 347, "\u8d85": 348, "\u5e02": 349, "\u5f00": 350, "\u901a": 351, "\u7f51": 352, "\u9500": 353, "\u552e": 354, "\u5929": 355, "\u80fd": 356, "\u5b8c": 357, "\u4efd": 358, "\u8ba2": 359, "\u914d": 360, "\u8d27": 361, "\u5e45": 362, "\u589e": 363, "\u5bfc": 364, "\u538b": 365, "\u56f0": 366, "\u96be": 367, "\u8bb8": 368, "\u591a": 369, "\u5fd7": 370, "\u613f": 371, "\u8005": 372, "\u8e0a": 373, "\u8dc3": 374, "\u62a5": 375, "\u540d": 376, "\u65e5": 377, "\u672a": 378, "\u9884": 379, "\u7b2c": 380, "\u4e8c": 381, "\u4eba": 382, "\u4f7f": 383, "\u533b": 384, "\u690e": 385, "\u5c11": 386, "\u9700": 387, "\u5939": 388, "\u5782": 389, "\u5165": 390, "\u90fd": 391, "\u76f8": 392, "\u8ddd": 393, "\u79bb": 394, "\u6e10": 395, "\u8fd1": 396, "\u5dee": 397, "\u547d": 398, "\u9898": 399, "\u5fc5": 400, "\u7a7a": 401, "\u610f": 402, "\u4ec5": 403, "\u8ff0": 404, "\u771f": 405, "\u53f7": 406, "\u2460": 407, "\u2461": 408, "\u2462": 409, "\u2463": 410, "\u6c99": 411, "\u6f20": 412, "\u5730": 413, "\u533a": 414, "\u7ecf": 415, "\u6cbb": 416, "\u751f": 417, "\u6001": 418, "\u5f88": 419, "\u6539": 420, "\u666e": 421, "\u91ce": 422, "\u67e5": 423, "\u5757": 424, "\u4ece": 425, "\u7b80": 426, "\u968f": 427, "\u673a": 428, "\u62bd": 429, "\u6837": 430, "\u6cd5": 431, "\u793a": 432, "\u690d": 433, "\u8986": 434, "\u76d6": 435, "\u9877": 436, "\u7b97": 437, "\u4e58": 438, "\u7cbe": 439, "\u786e": 440, "\u6839": 441, "\u73b0": 442, "\u8d44": 443, "\u5f02": 444, "\u63d0": 445, "\u83b7": 446, "\u66f4": 447, "\u8bf7": 448, "\u7ed9": 449, "\u4f60": 450, "\u8ba4": 451, "\u8bf4": 452, "\u9644": 453, "\u62cb": 454, "\u91cd": 455, "\u67f1": 456, "\u4f8b": 457, "\u77e9": 458, "M": 459, "N": 460, "\u96c9": 461, "\u5316": 462, "\u56fa": 463, "\u7d20": 464, "L": 465, "\u6a21": 466, "\u5e38": 467, "\u6d41": 468, "\u75c5": 469, "\u9886": 470, "\u57df": 471, "\u5e03": 472, "\u7d2f": 473, "\u8bca": 474, "T": 475, "\u6307": 476, "K": 477, "*": 478, "\u7740": 479, "\u521d": 480, "\u6b65": 481, "\u904f": 482, "\u5236": 483, "\u8f68": 484, "\u629b": 485, "\u51e0": 486, "\u4f55": 487, "\u5f84": 488, "\u6bcd": 489, "\u5174": 490, "\u8da3": 491, "\u6c14": 492, "\u8d28": 493, "\u56ed": 494, "\u953b": 495, "\u70bc": 496, "\u6216": 497, "\u201c": 498, "\u597d": 499, "\u201d": 500, "\u8054": 501, "\u5224": 502, "\u65ad": 503, "\u5426": 504, "%": 505, "\u628a": 506, "\u63e1": 507, "Q": 508, "R": 509, "\u5904": 510, "\u5c55": 511, "\u5225": 512, "\u4f59": 513, "\u7fbd": 514, "\u6bdb": 515, "\u8d5b": 516, "\u9888": 517, "\u8d1f": 518, "\u573a": 519, "\u6dd8": 520, "\u6c70": 521, "\u7b7e": 522, "\u9996": 523, "\u8f6e": 524, "\u80dc": 525, "\u540e": 526, "\u5269": 527, "\u7ee7": 528, "\u7ec8": 529, "\u7ed3": 530, "\u5148": 531, "\u8fde": 532, "\u4e94": 533, "\u4e19": 534, "?": 535, "\u9f50": 536, "U": 537, "\u8c61": 538, "\u9650": 539, "\u5317": 540, "\u4eac": 541, "\u575b": 542, "\u4e18": 543, "\u796d": 544, "\u5c42": 545, "\u77f3": 546, "\u677f": 547, "\u73af": 548, "\u7ed5": 549, "\u780c": 550, "\u6247": 551, "\u4e5f": 552, "\u542b": 553, "\u7aef": 554, "\u4fef": 555, "\u4fe1": 556, "\u6280": 557, "\u672f": 558, "\u5b58": 559, "\u63cf": 560, "\u6392": 561, "\u5783": 562, "\u573e": 563, "\u5ba3": 564, "\u4f20": 565, "\u6d3b": 566, "\u53ea": 567, "\u53bb": 568, "\u5b89": 569, "\u5584": 570, "\u77ed": 571, "\u865a": 572, "\u90e8": 573, "\u7b54": 574, "\u8003": 575, "\u731c": 576, "\u60f3": 577, "&": 578, "\u7edd": 579, "\u2014": 580, "\u2208": 581, "\u2229": 582, "\u3000": 583, "\u679c": 584, "\u52fe": 585, "\u80a1": 586, "\uff0e": 587, "\u300a": 588, "\u4e5d": 589, "\u7ae0": 590, "\u300b": 591, "\u6211": 592, "\u56fd": 593, "\u5bb9": 594, "\u4e30": 595, "\u5bcc": 596, "\u8457": 597, "\u4e66": 598, "\u95ee": 599, "\u4eca": 600, "\u59d4": 601, "\u7c73": 602, "\u57a3": 603, "\u516b": 604, "\u5c3a": 605, "\u601d": 606, "\u5c4b": 607, "\u5899": 608, "\u5806": 609, "\u653e": 610, "\u5f27": 611, "\u659b": 612, "\u9012": 613, "\u51cf": 614, "\u03c0": 615, "\u652f": 616, "\u83f1": 617, "\u22a5": 618, "\u2220": 619, "\u00b0": 620, "\ufe63": 621, "\u53f8": 622, "\u5e74": 623, "\u6295": 624, "\u5343": 625, "\u5f71": 626, "\u54cd": 627, "\u2026": 628, "\u5373": 629, "\u2160": 630, "\u2161": 631, "\u2032": 632, "\uff1e": 633, "\u2299": 634, "\u2264": 635, "\u7f8e": 636, "\u5883": 637, "\u7ea2": 638, "\u9ec4": 639, "\u767d": 640, "\u7d2b": 641, "\u989c": 642, "\u8272": 643, "\u82b1": 644, "\u79fb": 645, "\u4e92": 646, "\u79d1": 647, "\u4f01": 648, "\u6750": 649, "\u5ef6": 650, "\u5212": 651, "\u8d2d": 652, "\u4e70": 653, "\u53f0": 654, "\u5668": 655, "\u6613": 656, "\u989d": 657, "\u5907": 658, "\u518d": 659, "\u7b56": 660, "\u641c": 661, "\u6362": 662, "\u6790": 663, "\u9891": 664, "\u2162": 665, "\u5047": 666, "\u8fd8": 667, "H": 668, "\u9664": 669, "\u8170": 670, "\u8bc4": 671, "\u519c": 672, "\u6548": 673, "\u7530": 674, "\u4ea9": 675, "X": 676, "\u7a33": 677, "\u8fd0": 678, "\u7eaf": 679, "\u81ea": 680, "\u592a": 681, "\u9ed1": 682, "\u5076": 683, "\u90a3": 684, "\u586b": 685, "\u76d1": 686, "\u68c0": 687, "\u5458": 688, "\u9694": 689, "\u6d4b": 690, "\u5bf8": 691, "\u800c": 692, "\u53d8": 693, "\u5c31": 694, "\u51b5": 695, "\u2170": 696, "\u770b": 697, "\u2171": 698, "\u7fa4": 699, "\u5254": 700, "\u6a2a": 701, "\u5305": 702, "\u6751": 703, "\u6d4e": 704, "\u500d": 705, "\u7ffb": 706, "\u756a": 707, "\u997c": 708, "\u8def": 709, "\u59cb": 710, "\u975e": 711, "\u6298": 712, "\u75d5": 713, "\u8d77": 714, "\u8fbe": 715, "\u7f6e": 716, "\u6bb5": 717, "\u5ead": 718, "\u5f55": 719, "\u8282": 720, "\u6c34": 721, "\u9f99": 722, "\u5934": 723, "\u7701": 724, "\u505a": 725, "\u5e0c": 726, "\u814a": 727, "\u4eec": 728, "\u809a": 729, "\u8110": 730, "\u2248": 731, "\u5272": 732, "\u81c2": 733, "\u7ef4": 734, "\u7eb3": 735, "\u65af": 736, "\u4fbf": 737, "\u54bd": 738, "\u5589": 739, "\u817f": 740, "\u8116": 741, "\u8eab": 742, "\u7f16": 743, "\u503e": 744, "\u5546": 745, "\u670d": 746, "\u7537": 747, "\u987e": 748, "\u5ba2": 749, "\u5973": 750, "\u4ef7": 751, "\u552f": 752, "\u65c5": 753, "\u6e38": 754, "\u57ce": 755, "\u4ecb": 756, "\u7ecd": 757, "\u7ed8": 758, "\u6708": 759, "\u4f4e": 760, "\u96f7": 761, "\u5341": 762, "\u2103": 763, "\u53d9": 764, "\u654f": 765, "\u6253": 766, "\u5fd8": 767, "\u5bc6": 768, "\u7801": 769, "\u591f": 770, "\u529f": 771, "\u683c": 772, "\u7eb8": 773, "\u7c97": 774, "\u5c01": 775, "\u95ed": 776, "V": 777, "\u65e0": 778, "\u5bb3": 779, "\u4ebf": 780, "\u5428": 781, "\u6ce8": 782, "\u62df": 783, "\u5199": 784, "\u89c4": 785, "\u5f8b": 786, "\u5f85": 787, "\u4e07": 788, "\u9519": 789, "\u8bef": 790, "\u9178": 791, "\u5976": 792, "\u74f6": 793, "\u964d": 794, "\u5168": 795, "\u5f80": 796, "\u516d": 797, "Y": 798, "\u501f": 799, "\u52a9": 800, "\u69ab": 801, "\u536f": 802, "\u6728": 803, "\u51f8": 804, "\u53eb": 805, "\u51f9": 806, "\u773c": 807, "\u6446": 808, "\u5e26": 809, "\u54ac": 810, "\u4ed8": 811, "\u65e2": 812, "\u03bb": 813, "\u6237": 814, "\u9f84": 815, "\u8f83": 816, "\u4f9b": 817, "\u62e9": 818, "\u521b": 819, "\u4ed6": 820, "\u830e": 821, "\u53f6": 822, "\u03b8": 823, "\u03b1": 824, "\u90bb": 825, "\u897f": 826, "\u6f14": 827, "\u4e49": 828, "\u6d52": 829, "\u697c": 830, "\u68a6": 831, "\u5178": 832, "\u6587": 833, "\u7470": 834, "\u5b9d": 835, "\u9605": 836, "\u8bfb": 837, "\u603b": 838, "\u25b3": 839, "\u52b3": 840, "\u8df5": 841, "\u5370": 842, "\u6316": 843, "\u8651": 844, "\u8017": 845, "\u9f20": 846, "\u6b8b": 847, "\u7559": 848, "\u6eb6": 849, "\u6db2": 850, "\u6469": 851, "\u5c14": 852, "\u6d53": 853, "\u767e": 854, "\u4e8b": 855, "\u9510": 856, "\u6cbf": 857, "\u6c27": 858, "\u786b": 859, "\u6e90": 860, "\u5177": 861, "\u68af": 862, "\u5145": 863, "\u53e3": 864, "\u9053": 865, "\u706f": 866, "\u7eff": 867, "\u66ff": 868, "\u6301": 869, "\u7eed": 870, "\u79d2": 871, "\u9047": 872, "\u624d": 873, "\u79e6": 874, "\u97f6": 875, "\u5f20": 876, "\u5361": 877, "\u7247": 878, "\u8d70": 879, "\u9669": 880, "\u57fa": 881, "\u4fdd": 882, "\u4f46": 883, "\uff1c": 884, "\u4e01": 885, "\u8001": 886, "\u5e08": 887, "\u8be2": 888, "\u8bed": 889, "\u7ade": 890, "\u7ee9": 891, "\u4f18": 892, "\u79c0": 893, "\u826f": 894, "\u606f": 895, "\u5bbd": 896, "\u2225": 897, "\u6d77": 898, "\u517b": 899, "\u6b96": 900, "\u65e7": 901, "\u7bb1": 902, "\u52a3": 903, "\u03c1": 904, "\u2022": 905, "\u793e": 906, "\u6771": 907, "\u7840": 908, "\u65bd": 909, "\u9760": 910, "\u2013": 911, "\u5ba4": 912, "\u5154": 913, "\u6070": 914, "\u8bc6": 915, "\u2265": 916, "\u03b2": 917, "\u94c1": 918, "\u8fc5": 919, "\u901f": 920, "\u505c": 921, "\u7ad9": 922, "\u8f66": 923, "\u60a0": 924, "\u4e45": 925, "\u5357": 926, "\u671d": 927, "\u5b98": 928, "\u72ec": 929, "\u5b64": 930, "\u4e3b": 931, "\u7ba1": 932, "\u95e8": 933, "\u5b63": 934, "\u5012": 935, "\u7bee": 936, "\u73ed": 937, "\u523b": 938, "\u949f": 939, "\u0e01": 940, "\u6848": 941, "\u671b": 942, "\u0964": 943, "\u5e72": 944, "\u53ec": 945, "\u6b3e": 946, "\u8f6f": 947, "\u6fc0": 948, "\u63a8": 949, "\u5e42": 950, "\u53c9": 951, "\u526a": 952, "\u03bc": 953, "\u03c3": 954, "~": 955, "\u60ca": 956, "\u6ce2": 957, "\u514b": 958, "\u62c9": 959, "\u76ee": 960, "\u88c5": 961, "\u624b": 962, "\u7c4d": 963, "\u5366": 964, "\u723b": 965, "\u9633": 966, "\u9634": 967, "\u961f": 968, "\u91c7": 969, "\u4e03": 970, "\u8d62": 971, "\u2236": 972, "\u7597": 973, "\u75be": 974, "\u836f": 975, "\u6108": 976, "\u6b62": 977, "\u8d4b": 978, "\u4e88": 979, "\u91ca": 980, "\u5df3": 981, "\u65cb": 982, "\u8f6c": 983, "\u00b7": 984, "\u2212": 985, "\u8857": 986, "\u4f1a": 987, "\u5bd3": 988, "\u4f3c": 989, "\u5b97": 990, "\u8fdc": 991, "\u5dcd": 992, "\u5149": 993, "\u5c16": 994, "\u76cf": 995, "\u5ea7": 996, "\u6302": 997, "\u6279": 998, "\u9648": 999, "\u666f": 1000, "\u54e5": 1001, "\u5fb7": 1002, "\u5df4": 1003, "\u8d6b": 1004, "\u5ae6": 1005, "\u5a25": 1006, "\u63a2": 1007, "\u5386": 1008, "\u53f2": 1009, "\u80cc": 1010, "\u9646": 1011, "\u822a": 1012, "\u53c8": 1013, "\u8baf": 1014, "\u5c04": 1015, "\u661f": 1016, "\u9e4a": 1017, "\u6865": 1018, "\u6717": 1019, "\u8861": 1020, "\u725b": 1021, "\u987f": 1022, "\u5f15": 1023, "\u529b": 1024, "\u56e0": 1025, "\u6389": 1026, "\u7279": 1027, "\u5f81": 1028, "\u4e52": 1029, "\u4e53": 1030, "\u5c40": 1031, "\u6743": 1032}